/* Cancel */
"Cancel" = "Abbrechen";

/* Check it out in the */
"Check it out in the" = "Sieh es dir im App Store an";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "Sieh es dir im";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "an";


/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "Eine KOSTENLOSE Malseite auswählen und diese zum Fotoalbum hinzufügen:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "Malseite wurde im Fotoalbum gespeichert.";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "KOSTENLOSE Malseiten herunterladen und ausdrucken!";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "KOSTENLOSE Malseiten";

/* Hold for Parents Section */
"Hold for Parents Section" = "Für Elternabschnitt gedrückt halten";

/* Identifying code is wrong */
"Identifying code is wrong" = "Falsche Zahl";

/* More IDEO Apps */
"More IDEO Apps" = "Mehr Apps von IDEO";

/* OK */
"OK" = "OK";

/* Rate Balloonimals */
"Rate Balloonimals" = "Balloonimals bewerten";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "Speichern im Album fehlgeschlagen. Bitte stelle sicher, dass auf deine Alben zugegriffen werden kann.";

/* Share Balloonimals */
"Share Balloonimals" = "Balloonimals teilen";

/* Balloonimals */
"Balloonimals" = "Balloonimals";
"Balloonimals Babies"="Balloonimals Babies";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "Teile Balloonimals mit deinen Freunden:";

/* This device is not able to send mail */
"This device is not able to send email." = "Dieses Gerät kann keine E-Mails senden.";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "Tippe \"Zweiundvierzig\"";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "Du suchst nach einer lustigen Beschäftigung für Kinder? %@";

// share with email
"Looking for a fun new app the kids will love? Check out this app:"="Du suchst nach einer lustigen Beschäftigung für Kinder?";
"For Parents"="Elternabschnitt";

"In-App Purchases"="In-App-Käufe";
"Share"="Teilen";
"Rate"="Bewerten";
"Submit Feedback"="Feedback senden";
"Privacy Policy"="Datenschutzrichtlinie";
"See More Apps"="Mehr Apps anzeigen";
"Gift"="Geschenk";
"Email"="E-Mail";
"More Apps"="Mehr Apps";
"No Internet Connection"="Keine Internetverbindung";
"Restore Purchases"="Wiederkäufe";
"Please tap below and type the number 'forty two'"="Bitte tippe unten und gib die Zahl 'Zweiundvierzig' ein.";
"Hi Parents!"="Hallo liebe Eltern!";
"Collect them all in the Parents Section"="deine Sammlung durch In-App-Käufe vergrößern";
"Love"="Dir gefällt Monster Moves?";
"Please rate us in App store!"="Bewerte uns bitte im App Store!";
"Rate now"="Jetzt bewerten";
"Ask me later"="Frag mich später";
"No, thanks"="Nein, danke";
"Please enter your age."="Geben Sie bitte Ihr Alter";
"Enter" = "Eingang";

"About this App" = "Über diese App";